export const dataForSwipedCards = [
  {
    id: 3112,
    type: "ems",
    title: "Емс тренування",
    description: `Інноваційний пристрій, що може
      допомогти досягти помітних
      результатів всього за 20"
      хвилин тренування`,
  },
  {
    id: 1223,
    type: "boxing",
    title: "Бокс",
    description: `Бокс надає можливість
      зрозуміти себе краще і
      подолати внутрішні бар'єри та
      трахи, відкриваючи шлях до
      нових вершин`,
  },
  {
    id: 4511,
    type: "functionalPower",
    title: "Функціонально силове",
    description: `Функціонально-силове
      тренування - це інвестиція у
      своє здоров'я і майбутнє,
      яка допомагає зберегти
      молодість і енергію`,
  },
  {
    id: 5422,
    type: "massage",
    title: "Масаж",
    description: `Зробіть перерву від тренувань і
      отримайте масаж, який
      допоможе вам розслабитися
      та зняти напругу`,
  },
];
