export const dataForFaq = [
  {
    id: 1211,
    question:
      "Які переваги має ЕМС тренування порівняно з класичними тренажерами?",
    answer:
      "EMS-тренування мають ряд переваг порівняно з класичними тренажерами, зокрема:",
    additionalInfo: [
      "Задіюється більше мязів за короткий період часу.",
      "Пропрацьовуються сплячі мязи.",
      "За рахунок більшої інтенсивності спалюється більше жиру.",
      "EMS-тренування також є безпечнішими та ефективнішими ніж класичні тренування з тренажерами.",
      "Якщо ви шукаєте ефективний спосіб схуднути, покращити мязовий тонус і силу, а також покращити загальне самопочуття, EMS-тренування можуть бути для вас ідеальним варіантом.",
    ],
  },
  {
    id: 1222,
    question:
      "Які результати можна очікувати після тренування з ЕМС костюмом і за який час?",
    answer:
      "Результати EMS-тренувань залежать від багатьох факторів, таких як частота тренувань, інтенсивність тренувань, правильне харчування та індивідуальні особливості людини. Однак у більшості можна спостерігати такі зміни:",
    additionalInfo: [
      "Після 4-х тренувань: зміна тонусу м’язів, зменшення сантиметрів.",
      "Після 8-ми тренувань: невелика втрата ваги, зменшення сантиметрів, підвищення витривалості.",
      "Після 16-ти тренувань: значна втрата ваги, наближення до досягнення результату.",
    ],
  },
  {
    id: 1233,
    question: "Які вимоги щодо одягу та взуття для ЕМС занять?",
    answer:
      "Зал надає форму для тренувань, але ви також можете прийти у своїй бавовняній одежі. Важливо, щоб одяг був вільним і не обмежував рухи. Взуття для EMS-фітнесу не має значення, але краще віддати перевагу кросівкам або іншому взуттю, яке добре амортизує.",
  },
  {
    id: 1244,
    question:
      "Чи можна використовувати ЕМС фітнес як доповнення до інших видів тренувань?",
    answer:
      "EMS-фітнес можна використовувати як доповнення до інших видів тренувань, щоб більш ефективно пропрацювати певні групи м'язів. Наприклад, ви можете використовувати EMS для тренування м'язів преса, а потім додати вправи з гантелями або штангою, щоб пропрацювати інші м'язи.",
  },
  {
    id: 1255,
    question: "Чи є обмеження в тому, хто може використовувати ЕМС костюми?",
    answer:
      "EMS-тренування можуть бути безпечними для більшості людей, але є деякі обмеження. Людям з такими порушеннями здоров'я не слід займатися EMS-тренуваннями:",
    additionalInfo: [
      "Епілепсія",
      "Наявність кардіостимулятора",
      "Вагітність",
      "Захворювання, що супроводжуються лихорадкою",
      "Гострі бактеріальні або вірусні процеси",
      "Гострі кровотечі",
    ],
  },
  {
    id: 1256,
    question:
      "У яких випадках можна займатися ЕМС-тренуваннями, але с дозволу лікаря?",
    answer:
      "Людям з такими проблемами здоров'я можна займатися EMS-тренуваннями лише з дозволу лікаря та з точно складеним медичним планом тренувань:",
    additionalInfo: [
      "Тяжкі порушення кровообігу, варикозне розширення вен",
      "Грижа черевної порожнини або пахова грижа",
      "Туберкульоз",
      "Онкологічні захворювання",
      "Артеріосклероз у прогресуючій фазі",
      "Тяжкі неврологічні захворювання",
      "Сильна схильність до кровотеч (гемофілія)",
      "Цукровий діабет",
      "Якщо у вас є будь-які сумніви щодо того, чи можна вам займатися EMS-тренуваннями, поговоріть зі своїм лікарем",
    ],
  },
];
