export const dataForFaq = [
  {
    id: 122,
    question:
      "Які переваги має ЕМС тренування порівняно з класичними тренажерами?",
    answer:
      "EMS-тренування мають ряд переваг порівняно з класичними тренажерами, зокрема:",
    additionalInfo: [
      "Задіюється більше мязів за короткий період часу.",
      "Пропрацьовуються сплячі мязи.",
      "За рахунок більшої інтенсивності спалюється більше жиру.",
      "EMS-тренування також є безпечнішими та ефективнішими ніж класичні тренування з тренажерами.",
      "Якщо ви шукаєте ефективний спосіб схуднути, покращити мязовий тонус і силу, а також покращити загальне самопочуття, EMS-тренування можуть бути для вас ідеальним варіантом.",
    ],
  },
  {
    id: 123,
    question:
      "Чи можна використовувати ЕМС фітнес як доповнення до інших видів тренувань?",
    answer:
      "Лімфодренажний ЕМС масажпісля кожного тренування - ценайбільш улюблена процедура клієнтів, який проводиться протягом 10 хв після кожного заняття.",
  },
  {
    id: 124,
    question:
      "Які результати можна очікувати після тренування з ЕМС костюмом і за який час?",
    answer:
      "Лімфодренажний ЕМС масажпісля кожного тренування - ценайбільш улюблена процедура клієнтів, який проводиться протягом 10 хв після кожного заняття.",
  },
  {
    id: 125,
    question: "Чи є обмеження в тому, хто може використовувати ЕМС костюми?",
    answer:
      "Лімфодренажний ЕМС масажпісля кожного тренування - ценайбільш улюблена процедура клієнтів, який проводиться протягом 10 хв після кожного заняття.",
  },
  {
    id: 126,
    question: "Які вимоги щодо одягу та взуття для ЕМС занять?",
    answer:
      "Лімфодренажний ЕМС масажпісля кожного тренування - ценайбільш улюблена процедура клієнтів, який проводиться протягом 10 хв після кожного заняття.",
  },
];
