export const dataForEmsTypesCards = [
  {
    id: 11,
    title: "ЕМС ТРЕНУВАННЯ",
    type: "training",
    explainings: [
      "ЕМС (електро м'язова стимуляція) - це технологія тренувань, яка використовує електричні імпульси для стимулювання м'язів.",
      ,
      "Під час ЕМС-тренувань, електроди накладаються на шкіру, через які подаються електричні імпульси до м'язів. Це приводить до скорочення м'язів, які зазвичай активуються при виконанні певних вправ.",
      "Через це можна задіяти значно більше м`язів, ніж при звичайному тренуванні, що дозволяє досягнути кращих результатів за коротший час.",
    ],
  },
  {
    id: 22,
    title: "Емс костюм",
    type: "suit",
    explainings: [
      "ЕМС костюм - це спортивний інвентар нового покоління, який допомагає поліпшити результати тренувань у спортзалі.",
      ,
      "Він оснащений системою електроміостимуляції, яка дає змогу ефективно працювати з усіма м'язовими групами, навіть важкодоступними. Костюм важить лише 5-7 кг,ідеально підходить для тендітних дівчат, але при цьому не обмежує рухи спортсменів.",
      "Його зовнішній вигляд нагадує обладнання для дайвінгу, але без важкого кисневого балона.",
    ],
  },
  {
    id: 33,
    title: "Емс масаж",
    type: "massage",
    explainings: [
      "Лімфодренажний ЕМС масажпісля кожного тренування - ценайбільш улюблена процедура клієнтів, який проводиться протягом 10 хв після кожного заняття.",
      ,
    ],
    additionalExplainings: [
      "Ефекти від масажу:",
      "сприяє зменшити м`язову напругу та відчути релаксацію",
      "знижує набряки на проблемних зонах та покращує контури тіла",
      "стимулює процеси регенерації клітин шкіри",
      "допомагає уникнути в`ялості шкіри та лікувати целюліт",
      "релаксація організму та виведення токсинів",
    ],
  },
];
