export const dataForWhyEmsCards = [
  {
    id: 112,
    type: 'training',
    title: 'Ви не досягли своєї мети після тренувань',
    explainings: [
      'Персоналізовані тренування з тренером - це шлях до ефективних результатів.',
      'План тренувань, зорієнтований на індивідуальні потреби, гарантує успішний результат.',
    ],
  },
  {
    id: 212,
    type: 'timer',
    title: 'Ви маєте обмежений час для тренувань',
    explainings: [
      '20-хвилинна сесія ЕМС-тренування ефективно замінює 1.5 години виснажливих занять у спортзалі.',
      'Дозволяє приділяти більше часу роботі, родині та дому.',
      'Тренування всього 1-2 рази на тиждень і ВИ будете у формі!',
    ],
  },
  {
    id: 312,
    type: 'talent-management',
    title: 'Ви прагнете збільшити свою ефективність',
    explainings: [
      'Хочете забути про постійну втому та змусити свій організм працювати на повну потужність?',
      "ЕМС тренування може бути тим, що Вам потрібно для зміцнення м'язів та підвищення життєвого тонусу.",
    ],
  },
  {
    id: 412,
    type: 'mom',
    title: 'Ви хочете швидше відновитись після пологів',
    explainings: [
      "Збільшення м'язового тонусу.",
      'Покращення кровообігу.',
      'Зменшення ризику травм.',
      'Покращення настрою.',
      'Швидке приведення у форму.',
    ],
  },
  {
    id: 512,
    type: 'scale',
    title: 'Вашою метою є швидке схуднення',
    explainings: [
      'Збільшення інтенсивності тренування.',
      'Підвищення метаболізму.',
      "Активація глибоких м'язів.",
    ],
  },
  {
    id: 612,
    type: 'health',
    title: 'Ви маєте проблеми зі здоров’ям',
    explainings: [
      'Менше навантаження на суглоби.',
      'Покращення рухливості та гнучкості.',
      'Зменшення болю.',
      'Корисний для реабілітації після травми або операції.',
    ],
  },
  {
    id: 712,
    type: 'gym',
    title: 'Ви спортсмен і хочете підвищити продуктивність',
    explainings: [
      'Покращення реакції та координації.',
      'Збільшення сили та витривалості.',
      'Оптимізація тренувального процесу.',
    ],
  },
  {
    id: 812,
    type: 'health-care',
    title: 'Вам 55+ Ви бажаєте бути здоровим і активним',
    explainings: [
      "Підтримка фізичної форми та профілактика здоров'я.",
      'Покращення гормонального стану для затримки старіння.',
      'Тренування для всіх вікових категорій з 16 років і доросліше.',
    ],
  },
];
